[
  "workspaces-plus",
  "templater-obsidian",
  "remember-cursor-position",
  "recent-files-obsidian",
  "quickadd",
  "obsidian-style-settings",
  "obsidian-outliner",
  "obsidian-kanban",
  "obsidian-memos",
  "obsidian-checklist-plugin",
  "obsidian-banners",
  "obsidian-admonition",
  "dataview",
  "calendar",
  "obsidian-view-mode-by-frontmatter",
  "waypoint",
  "periodic-notes",
  "buttons",
  "obsidian-hotkeys-for-specific-files",
  "remotely-save",
  "obsidian-completr",
  "obsidian-excalidraw-plugin",
  "obsidian-custom-frames",
  "obsidian-paste-image-rename",
  "obsidian-image-toolkit",
  "image-captions",
  "editing-toolbar",
  "obsidian-hover-editor",
  "slash-commander",
  "obsidian-git"
]